<!DOCTYPE html>
<html>
<head>
<title>HTML, CSS and JavaScript demo</title>
  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css">
</head>
<body>
 <script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js"></script>
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.5.0/js/bootstrap.min.js"></script> 
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/mark.js/8.11.1/jquery.mark.min.js"></script>
<div class="header">
  <div class="form-group input-group">
            <span class="input-group-addon"><i class="glyphicon glyphicon-search"></i></span>
            <div class="header">
<div class="input-group">
<input type="search" placeholder="Consultar" class="form-control">
 <br>
  <div class="input-group-append">
  <button data-search="next" class="btn btn-outline-info input-group-text">&darr;</button>
  <button data-search="prev" class="btn btn-outline-info input-group-text">&uarr;</button>
  <button data-search="clear" class="btn btn-outline-info input-group-text">✖</button>
</div>
</div>
</div>
</div>
</div>
<br>
<div class="content">
<br>
    <div class="titulo">
  <h1>DEBATE - A Influência Positiva da Tecnologia na Sociedade</h1>
</div>
    <br>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          Combate ao uso indiscriminado das tecnologias digitais de informação por crianças
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p>Ao argumentar sobre o uso indiscriminado da tecnologia por crian&ccedil;as, &eacute; importante lembrar que as tecnologias digitais podem trazer muitos <span style="background-color:#00FFFF">benef&iacute;cios para a educa&ccedil;&atilde;o e o desenvolvimento cognitivo das crian&ccedil;as</span> &nbsp;ao estimular habilidades como a mem&oacute;ria, a aten&ccedil;&atilde;o e o racioc&iacute;nio l&oacute;gico, por meio de jogos e atividades educativas. No entanto, &eacute; preciso garantir que este uso da tecnologia seja feito de forma<span style="background-color:#00FFFF"> equilibrada e saud&aacute;vel</span>, sem afetar negativamente outras &aacute;reas de suas vidas, como a intera&ccedil;&atilde;o social e a atividade f&iacute;sica.</p>

<p>De acordo com o<span style="background-color:#EE82EE"> artigo &quot;Tecnologia: A influ&ecirc;ncia positiva na educa&ccedil;&atilde;o infantil&quot;</span>, uma das principais<span style="background-color:#00FFFF"> vantagens da Internet</span> &eacute; o acesso a um <span style="background-color:#00FFFF">vasto conjunto de informa&ccedil;&otilde;es em uma infinidade de t&oacute;picos</span>. Para as crian&ccedil;as, isso significa que elas est&atilde;o expostas a <span style="background-color:#00FFFF">novos conceitos e ideias de uma forma que n&atilde;o seria poss&iacute;vel de outra forma</span>. Al&eacute;m disso, a Internet oferece a capacidade de colaborar com outras crian&ccedil;as em projetos de grupo e participar de debates em f&oacute;runs online.</p>

<p>A <span style="background-color:#EE82EE">frase de Malala Yousafzai, &quot;A internet pode ser uma ferramenta maravilhosa para se conectar com as pessoas e aprender sobre o mundo&quot;</span>, destaca a import&acirc;ncia da internet na conex&atilde;o e no aprendizado. <span style="background-color:#00FFFF">Essa mesma necessidade de conex&atilde;o e aprendizado &eacute; aplic&aacute;vel &agrave;s crian&ccedil;as</span>. A influ&ecirc;ncia positiva da internet nas crian&ccedil;as est&aacute; no fato de<span style="background-color:#00FFFF"> fornecer acesso a uma quantidade inesgot&aacute;vel de informa&ccedil;&otilde;es, al&eacute;m de permitir a intera&ccedil;&atilde;o com outras crian&ccedil;as de v&aacute;rias partes do mundo</span>. O uso adequado da internet pode <span style="background-color:#00FFFF">facilitar a educa&ccedil;&atilde;o infantil, tornando o aprendizado mais divertido e envolvente, al&eacute;m de fornecer novas oportunidades para o desenvolvimento social e intelectual</span>. Assim, a internet pode ser uma importante ferramenta na forma&ccedil;&atilde;o e na evolu&ccedil;&atilde;o das crian&ccedil;as, contribuindo para um futuro promissor e bem-sucedido.</p>

<p>Os <span style="background-color:#00FFFF">pais e respons&aacute;veis</span> devem estar <span style="background-color:#00FFFF">vigilantes em rela&ccedil;&atilde;o ao tempo que seus filhos passam em frente &agrave;s telas e incentivar outras atividades</span>, como leitura, esportes e intera&ccedil;&atilde;o social face a face. Al&eacute;m disso, &eacute;<span style="background-color:#00FFFF"> importante ensinar as crian&ccedil;as a usar a tecnologia de forma segura</span> e respons&aacute;vel, para <span style="background-color:#00FFFF">evitar riscos como o cyberbullying</span>, exposi&ccedil;&atilde;o a conte&uacute;dos <span style="background-color:#00FFFF">inapropriados </span>e exposi&ccedil;&atilde;o a <span style="background-color:#00FFFF">predadores </span>online. Ou seja, <span style="background-color:#00FFFF">o uso indevido da internet por crian&ccedil;as &eacute; totalmente problema de seus respons&aacute;veis, os quais devem fornecer prote&ccedil;&atilde;o e educa&ccedil;&atilde;o as suas crian&ccedil;as, tendo que impor medidas de supervis&atilde;o ao conte&uacute;do consumido pelo menor</span>.</p>

<p>A tecnologia permite que os pais monitorem a atividade online de seus filhos, ofere&ccedil;a conte&uacute;do educativo, e torne poss&iacute;vel controlar quem pode ou n&atilde;o entrar em contato com eles.</p>

<p>Por fim, tamb&eacute;m &eacute; importante ressaltar que a <span style="background-color:#00FFFF">tecnologia </span>&eacute; uma parte<span style="background-color:#00FFFF"> essencial do mundo moderno</span>, e <span style="background-color:#00FFFF">privar as crian&ccedil;as</span> de seu uso pode ser<span style="background-color:#00FFFF"> </span><span style="background-color:#00FFFF">desvantajoso para seu desenvolvimento e prepara&ccedil;&atilde;o para a vida adulta</span>. O ideal &eacute; encontrar um equil&iacute;brio saud&aacute;vel que permita &agrave;s crian&ccedil;as aproveitar ao m&aacute;ximo os benef&iacute;cios que a tecnologia pode oferecer, sem prejudicar outras &aacute;reas de suas vidas.</p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Em que medida a dependência da tecnologia tem afetado nossa capacidade de focar, pensar criticamente e se envolver em conversas significativas?
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p><p>A <span style="background-color:#00FFFF">depend&ecirc;ncia </span>da tecnologia <span style="background-color:#00FFFF">n&atilde;o &eacute; necessariamente um problema em si mesmo</span>, desde que seja <span style="background-color:#00FFFF">gerenciada de maneira adequada</span>. Por exemplo, saber usar as ferramentas tecnol&oacute;gicas dispon&iacute;veis de forma eficiente trazer&nbsp;<span style="background-color:#00FFFF">benef&iacute;cios</span>, como <span style="background-color:#00FFFF">maior produtividade e&nbsp;acesso r&aacute;pido a informa&ccedil;&otilde;es valiosas</span>, o que pode ser&nbsp;ben&eacute;fico&nbsp;para <span style="background-color:#00FFFF">aprimorar o pensamento cr&iacute;tico e a tomada de decis&atilde;o</span>. O <span style="background-color:#00FFFF">problema </span>surge quando essa depend&ecirc;ncia interfere negativamente na qualidade de vida da pessoa, por exemplo,<span style="background-color:#00FFFF"> quando se torna um v&iacute;cio</span> que prejudica o sono, o equil&iacute;brio entre vida pessoal e trabalho ou a intera&ccedil;&atilde;o social. <span style="background-color:#00FFFF">Portanto, &eacute; importante n&atilde;o demonizar a tecnologia e seus usos</span>, por isso, &eacute; <span style="background-color:#00FFFF">fundamental&nbsp;que a&nbsp;educa&ccedil;&atilde;o inclua um conte&uacute;do sobre como us&aacute;-la de forma saud&aacute;vel e produtiva</span>, visando obter o m&aacute;ximo de benef&iacute;cios em vez de sofrer com consequ&ecirc;ncias negativas.</p>

<p>Segundo a <span style="background-color:#EE82EE">obra &quot;Tecnologia, Sociedade e Educa&ccedil;&atilde;o na Era Digital&quot;</span>,o desenvolvimento tecnol&oacute;gico <span style="background-color:#00FFFF">pode ser tanto um problema quanto uma solu&ccedil;&atilde;o para a educa&ccedil;&atilde;o</span>, e a tecnologia pode ser usada como uma ferramenta valiosa para melhorar a forma como nos engajamos e aprendemos. Portanto, &eacute; <span style="background-color:#00FFFF">importante entender e regular a depend&ecirc;ncia da tecnologia, destacando seus benef&iacute;cios e oportunidades que ela proporciona</span>, para que possamos tirar o melhor proveito poss&iacute;vel dessa poderosa ferramenta.</p>

<p>Ainda mais importante &eacute; lembrar que a tecnologia n&atilde;o &eacute; a fonte do problema, mas sim o uso indevido dela. <span style="background-color:#EE82EE">Conforme disse Neil Postman: &quot;As tecnologias n&atilde;o s&atilde;o boas nem ruins, s&atilde;o neutras&quot;</span>. Ou seja, cabe a n&oacute;s utilizarmos a tecnologia de maneira saud&aacute;vel e equilibrada, defendendo a import&acirc;ncia do uso adequado e da reflex&atilde;o cr&iacute;tica sobre como ela nos afeta. &Eacute; importante lembrar que <span style="background-color:#00FFFF">a tecnologia pode ser incrivelmente &uacute;til para aprimorar nossas habilidades de pensamento cr&iacute;tico e envolvimento em conversas significativas, desde que utilizada corretamente.</span></p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          Tecnologia como ferramenta de combate a problemas ambientais
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p><p>A tecnologia &eacute; <span style="background-color:#00FFFF">fundamental </span>para <span style="background-color:#00FFFF">combater problemas ambientais</span>, com<span style="background-color:#00FFFF"> ferramentas para monitoramento, an&aacute;lise de dados e solu&ccedil;&otilde;es sustent&aacute;veis. Sensores e sistemas de monitoramento remoto coletam dados sobre mudan&ccedil;as clim&aacute;ticas e qualidade do ar e da &aacute;gua, identificando problemas e planejando a&ccedil;&otilde;es apropriadas</span>. Tecnologias como intelig&ecirc;ncia artificial, blockchain e IoT (Internet das Coisas)&nbsp;criam <span style="background-color:#00FFFF">sistemas </span>eficientes e sustent&aacute;veis de <span style="background-color:#00FFFF">gest&atilde;o de recursos naturais, como &aacute;gua e energia</span>, permitindo medidas para construir um <span style="background-color:#00FFFF">mundo mais sustent&aacute;vel</span> e contar com os recursos naturais sem depredar o meio ambiente.</p>

<p>A tecnologia de<span style="background-color:#00FFFF"> captura e armazenamento de carbono</span> (CCS - Carbon Capture and Storage) &eacute; uma das tecnologias que est&aacute; <span style="background-color:#00FFFF">ajudando na redu&ccedil;&atilde;o do aquecimento global</span>. Ela remove o CO2 da atmosfera e o armazena <span style="background-color:#00FFFF">sob a terra</span>. Essa tecnologia consiste em<span style="background-color:#00FFFF"> capturar o CO2</span> emitido por fontes <span style="background-color:#00FFFF">industriais</span>, como usinas el&eacute;tricas movidas a carv&atilde;o, e <span style="background-color:#00FFFF">armazen&aacute;-lo</span> em locais onde possa ser mantido de forma segura, como em <span style="background-color:#00FFFF">forma&ccedil;&otilde;es geol&oacute;gicas subterr&acirc;neas </span><span style="background-color:yellow">(Camadas de rochas porosas e perme&aacute;veis que encontram-se abaixo da superf&iacute;cie terrestre, exemplos incluem aqu&iacute;feros e cavernas.)</span>. Dessa forma, o CO2 &eacute; removido da atmosfera, o que ajuda a <span style="background-color:#00FFFF">reduzir </span>as emiss&otilde;es que contribuem para o <span style="background-color:#00FFFF">aquecimento global</span>. A CCS &eacute; uma tecnologia promissora para<span style="background-color:#00FFFF"> combater as mudan&ccedil;as clim&aacute;ticas</span>, mas ainda &eacute; cara, e muitos especialistas argumentam que outras tecnologias, como a energia renov&aacute;vel, devem ser priorizadas antes de se investir na CCS.</p>

<p>Existem v&aacute;rias tecnologias que est&atilde;o ajudando na redu&ccedil;&atilde;o do aquecimento global,</p>

<p>exemplos&nbsp;para combater problemas ambientais:</p>

<ol>
	<li>
	<p>Uso de intelig&ecirc;ncia artificial para criar sistemas mais eficientes de gest&atilde;o de recursos naturais;</p>
	</li>
	<li>
	<p>Sistemas de blockchain usados em cadeias de suprimentos para garantir a verifica&ccedil;&atilde;o da origem e sustentabilidade dos produtos;</p>
	</li>
	<li>
	<p>Aplica&ccedil;&atilde;o da tecnologia de reciclagem para transformar res&iacute;duos em recursos reutiliz&aacute;veis;</p>
	</li>
	<li>
	<p>Tecnologia de <span style="background-color:#00FFFF">energia renov&aacute;vel</span>, como energia solar e e&oacute;lica, que substitui a energia gerada a partir de combust&iacute;veis f&oacute;sseis;</p>
	</li>
	<li>
	<p>Sistemas de <span style="background-color:#00FFFF">ilumina&ccedil;&atilde;o LED</span>, que s&atilde;o mais eficientes em termos energ&eacute;ticos do que as l&acirc;mpadas tradicionais;</p>
	</li>
	<li>
	<p><span style="background-color:#00FFFF">Smart grids</span>, que permitem o uso mais eficiente da energia el&eacute;trica, permitindo &nbsp;lidar com fontes de energia renov&aacute;vel;</p>
	</li>
	<li>
	<p><span style="background-color:#00FFFF">Edif&iacute;cios ecol&oacute;gicos</span>, que incorporam tecnologias como pain&eacute;is solares e sistemas de gerenciamento de energia;</p>
	</li>
	<li>
	<p><span style="background-color:#00FFFF">Ve&iacute;culos h&iacute;bridos (carros el&eacute;tricos)</span>, que combinam motores el&eacute;tricos e a combust&atilde;o interna para reduzir as emiss&otilde;es, usando tecnologias de bateria de alta capacidade;&nbsp;</p>
	</li>
	<li>
	<p><span style="background-color:#00FFFF">A tecnologia de captura e armazenamento de carbono, que remove o CO2 da atmosfera e o armazena sob a terra;</span></p>
	</li>
	<li>
	<p>Sistemas de gest&atilde;o de res&iacute;duos, que usam tecnologia para reciclar e reduzir res&iacute;duos, reduzindo as emiss&otilde;es de gases de efeito estufa;</p>
	</li>
	<li>
	<p>Tecnologia de agricultura de precis&atilde;o, que usa dados e sensores para otimizar o uso de insumos e reduzir o desperd&iacute;cio; como sistemas de <span style="background-color:#00FFFF">irriga&ccedil;&atilde;o inteligente</span> baseados em <span style="background-color:#00FFFF">Wi-Fi</span>, que ajudam a <span style="background-color:#00FFFF">economizar &aacute;gua</span>;</p>
	</li>
	<li>
	<p>Desenvolvimento de tecnologia de <span style="background-color:#00FFFF">dessaliniza&ccedil;&atilde;o de &aacute;gua</span> do mar para produzir &aacute;gua pot&aacute;vel limpa e fresca.</p>
	</li>
</ol>

<p>​​</p>

<p>Estes s&atilde;o apenas alguns exemplos do amplo espectro de tecnologias dispon&iacute;veis para combater problemas ambientais em todo o mundo.</p>
</p>
      </div>
    </div>
  </div>
</div>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          Como a exposição excessiva à tecnologia e às redes sociais pode afetar a saúde mental das pessoas?
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p>&Eacute; importante lembrar que <span style="background-color:#00FFFF">a forma como utilizamos</span> a tecnologia e as redes sociais &eacute; que <span style="background-color:#00FFFF">determina os seus impactos na nossa sa&uacute;de mental</span>. O&nbsp;uso <span style="background-color:#00FFFF">excessivo </span>ou inadequado da tecnologia pode <span style="background-color:#00FFFF">levar a problemas</span> como ansiedade, depress&atilde;o e falta de sono, mas<span style="background-color:#00FFFF"> isso n&atilde;o significa que a tecnologia em si seja ruim ou que sempre cause esses problemas.</span></p>

<p>Embora seja <span style="background-color:#00FFFF">verdade </span>que a exposi&ccedil;&atilde;o excessiva &agrave; tecnologia e &agrave;s redes sociais possa afetar negativamente a sa&uacute;de mental das pessoas, &eacute; importante lembrar que a tecnologia tamb&eacute;m pode ter um impacto <span style="background-color:#00FFFF">positivo </span>na sa&uacute;de mental das pessoas. <span style="background-color:#00FFFF">Por exemplo</span>, a tecnologia pode ser usada para melhorar o acesso &agrave; informa&ccedil;&atilde;o e servi&ccedil;os de sa&uacute;de mental, permitir que as pessoas se conectem com outras em <span style="background-color:#00FFFF">comunidades de suporte</span>, realizar <span style="background-color:#00FFFF">terapia e atendimento de sa&uacute;de mental &agrave; dist&acirc;ncia</span> e fornecer outras ferramentas para ajudar as pessoas a gerenciar seus problemas de sa&uacute;de mental.</p>

<p>Segundo um <span style="background-color:#EE82EE">artigo do peri&oacute;dico cient&iacute;fico &quot;Journal of Medical Internet Research&quot;</span>,a <span style="background-color:#00FFFF">tecnologia pode fornecer recursos valiosos para ajudar a melhorar a sa&uacute;de mental dos usu&aacute;rios e promover um bem-estar mais geral</span>. Portanto, &eacute; importante considerar <span style="background-color:#00FFFF">a influ&ecirc;ncia positiva que a tecnologia pode ter na sa&uacute;de mental e us&aacute;-la com sabedoria para maximizar seus benef&iacute;cios</span></p>

<p><span style="background-color:#EE82EE">Como disse o educador Seymour Papert: &quot;A tecnologia s&oacute; &eacute; t&atilde;o boa quanto o uso que dela fazemos&quot;</span>. Podemos usar <span style="background-color:#00FFFF">a tecnologia e as redes sociais para melhorar nossas vidas e nossas conex&otilde;es sociais em vez de prejudic&aacute;-las.</span></p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Quais são as implicações sociais e éticas da disseminação de notícias falsas (FAKE NEWS) e desinformação nas redes sociais?
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p><p>A dissemina&ccedil;&atilde;o de <span style="background-color:#00FFFF">not&iacute;cias falsas</span> e desinforma&ccedil;&atilde;o nas redes sociais <span style="background-color:#00FFFF">s&atilde;o causadas pela forma como as pessoas as utilizam</span>, e n&atilde;o diretamente pela tecnologia em si. A tecnologia amplia a capacidade de comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o, bem como as possibilidades de manipula&ccedil;&atilde;o. Para <span style="background-color:#00FFFF">combater </span>esses problemas, &eacute; importante que indiv&iacute;duos estejam cientes e saibam distinguir not&iacute;cias verdadeiras das falsas, e &eacute;<span style="background-color:#00FFFF"> papel das institui&ccedil;&otilde;es educacionais e do governo investir em programas de conscientiza&ccedil;&atilde;o e educa&ccedil;&atilde;o sobre essa quest&atilde;o.</span></p>
          <p><span style="background-color:#00FFFF">A influ&ecirc;ncia da tecnologia na sociedade &eacute; ineg&aacute;vel e, em muitos aspectos, positiva</span>. Um <span style="background-color:#EE82EE">artigo da BBC News destaca como a tecnologia tem ajudado a combater as fake news</span>. <span style="background-color:#00FFFF">Em 2020, o Google lan&ccedil;ou um recurso chamado &quot;Fact Check Explorer&quot;</span>, que permite acessar informa&ccedil;&otilde;es verificadas de organiza&ccedil;&otilde;es de <span style="background-color:#00FFFF">checagem de fatos em todo o mundo</span>. Al&eacute;m disso, <span style="background-color:#00FFFF">o Facebook tem investido em intelig&ecirc;ncia artificial para identificar e remover not&iacute;cias falsas de sua plataforma.</span></p>

<p>O mesmo artigo da BBC destaca que<span style="background-color:#00FFFF"> a habilidade de produzir e espalhar informa&ccedil;&otilde;es falsas n&atilde;o &eacute; nova</span>. No passado, <span style="background-color:#00FFFF">as fake news eram disseminadas por meio de jornais</span>, r&aacute;dios e televis&atilde;o. A diferen&ccedil;a &eacute; que a internet tornou a sua propaga&ccedil;&atilde;o mais f&aacute;cil e r&aacute;pida. No entanto, <span style="background-color:#00FFFF">a mesma tecnologia que permite a divulga&ccedil;&atilde;o das fake news &eacute; utilizada para combat&ecirc;-las</span>.</p>

<p>Podemos mencionar tamb&eacute;m um <span style="background-color:#EE82EE">artigo da Universidade de Stanford que destaca a import&acirc;ncia de educar as pessoas sobre como identificar informa&ccedil;&otilde;es falsas e verificar a fonte antes de compartilh&aacute;-las</span>. <span style="background-color:#00FFFF">A tecnologia pode ajudar neste sentido, mas a responsabilidade maior est&aacute; nas m&atilde;os dos usu&aacute;rios.</span></p>

<p>Para complementar, podemos citar um trecho de uma fala de<span style="background-color:#EE82EE"> Barack Obama: &quot;O problema n&atilde;o &eacute; a tecnologia em si, mas como a utilizamos. Ela pode ser usada para espalhar &oacute;dio e divis&atilde;o, ou para unir e trazer positividade&quot;.</span></p>

<p>Portanto, podemos concluir que <span style="background-color:#00FFFF">a influ&ecirc;ncia da tecnologia na sociedade &eacute; predominantemente positiva</span>, e que ela tem sido uma importante <span style="background-color:#00FFFF">aliada no combate &agrave;s fake news</span>. A tecnologia pode a<span style="background-color:#00FFFF">judar a identificar e desmentir informa&ccedil;&otilde;es falsas, mas tamb&eacute;m &eacute; importante educar as pessoas sobre como verificar a veracidade das informa&ccedil;&otilde;es antes de compartilh&aacute;-las</span>.</p>

        </p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          Como a tecnologia e a automação estão mudando o mercado de trabalho e afetando a segurança financeira das pessoas?
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p><p>A <span style="background-color:#00FFFF">automa&ccedil;&atilde;o e a tecnologia</span> podem aumentar a <span style="background-color:#00FFFF">efici&ecirc;ncia e produtividade</span>, criando oportunidades de <span style="background-color:#00FFFF">trabalho mais flex&iacute;veis</span>, contudo, &eacute; importante <span style="background-color:#00FFFF">implementar programas </span>de educa&ccedil;&atilde;o e forma&ccedil;&atilde;o para <span style="background-color:#00FFFF">capacitar as pessoas para lidar com as mudan&ccedil;as e novas demandas do mercado</span> e aproveitar novas oportunidades.&nbsp;Isso pode incluir <span style="background-color:#00FFFF">programas de requalifica&ccedil;&atilde;o</span> e treinamento para capacitar os trabalhadores para as <span style="background-color:#00FFFF">novas habilidades exigidas pelas tecnologias automatizadas,</span>&nbsp;bem como <span style="background-color:#00FFFF">pol&iacute;ticas p&uacute;blicas e a&ccedil;&otilde;es conjuntas para prevenir problemas como desemprego e precariedade financeira</span>. A evolu&ccedil;&atilde;o tecnol&oacute;gica pode criar novas necessidades, impulsionando o <span style="background-color:#00FFFF">crescimento econ&ocirc;mico</span> e a produtividade das empresas.</p>

<p>A pandemia da <span style="background-color:#00FFFF">COVID-19</span> teve um <span style="background-color:#00FFFF">impacto </span>profundo no <span style="background-color:#00FFFF">mercado de trabalho</span>, afetando principalmente <span style="background-color:#00FFFF">trabalhadores com menor prote&ccedil;&atilde;o social</span>. A <span style="background-color:#00FFFF">Ind&uacute;stria 4.0</span> &eacute; um conceito que engloba a automa&ccedil;&atilde;o e a tecnologia da informa&ccedil;&atilde;o, e seus elementos j&aacute; est&atilde;o presentes no mercado e t&ecirc;m o potencial de aumentar a <span style="background-color:#00FFFF">efici&ecirc;ncia e a produtividade</span>.</p>

</p>
      </div>
    </div>
  </div>
</div>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          A influência da Internet nas pessoas
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p><span style="font-family:arial,helvetica,sans-serif"><span style="font-size:14px">H&aacute; estudos, que defendem que as <span style="background-color:#00FFFF">Novas Tecnologias</span>, nomeadamente a Internet,<span style="background-color:#00FFFF"> isolam as pessoas</span> da sociedade em que est&aacute; inserida. Ser&aacute; mesmo assim? Ser&aacute; que as pessoas afastam-se mesmo, principalmente do seu seio familiar?<span style="background-color:#00FFFF"> Ou ser&aacute; que a necessidade que um indiv&iacute;duo tem de se sociabilizar com outras pessoas apenas mudou o figurino e estas &uacute;ltimas usam outras formas de comunicar, tendo como limite territorial o mundo inteiro (reflexo da globaliza&ccedil;&atilde;o) e n&atilde;o o local de trabalho, a sua rua, a sua fam&iacute;lia?</p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Desemprego
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p><p>H&aacute; v&aacute;rios <span style="background-color:#00FFFF">outros fatores</span> al&eacute;m da tecnologia que <span style="background-color:#00FFFF">contribuem para o desemprego</span>, como a <span style="background-color:#00FFFF">globaliza&ccedil;&atilde;o, a automa&ccedil;&atilde;o e a terceiriza&ccedil;&atilde;o</span>. Al&eacute;m disso, a tecnologia pode gerar novas <span style="background-color:#00FFFF">oportunidades de emprego</span> em setores como a rob&oacute;tica, a intelig&ecirc;ncia artificial e a computa&ccedil;&atilde;o. A tecnologia tamb&eacute;m pode <span style="background-color:#00FFFF">aumentar a produtividade e a efici&ecirc;ncia dos processos produtivos</span>, gerando novos empregos. &Eacute; importante lembrar que a<span style="background-color:#00FFFF"> tecnologia &eacute; uma ferramenta cujo uso depende das escolhas pol&iacute;ticas e empresariais</span>, e &eacute; necess&aacute;rio trabalhar em pol&iacute;ticas que <span style="background-color:#00FFFF">garantam uma transi&ccedil;&atilde;o justa para trabalhadores afetados pela automa&ccedil;&atilde;o</span> e <span style="background-color:#00FFFF">criar novos empregos em &aacute;reas que ainda n&atilde;o podem ser substitu&iacute;das pela tecnologia.</span></p>

<p>Tamb&eacute;m &eacute;<span style="background-color:#00FFFF"> importante ressaltar </span>que a <span style="background-color:#00FFFF">tecnologia </span>pode ser utilizada para <span style="background-color:#00FFFF">automatizar tarefas rotineiras e perigosas</span>, permitindo que os<span style="background-color:#00FFFF"> trabalhadores se concentrem em tarefas que exigem criatividade, pensamento cr&iacute;tico e habilidades humanas &uacute;nicas, como a empatia, a capacidade de se comunicar e colaborar com outras pessoas</span>.</p>
      <p>No in&iacute;cio da Internet, primeiro com <span style="background-color:#00FFFF">fins militares</span> e <span style="background-color:#00FFFF">posteriormente chegando ao mundo universit&aacute;rio e de investiga&ccedil;&atilde;o</span>, <span style="background-color:#00FFFF">os primeiros&nbsp;</span><span style="background-color:#00FFFF">20 anos de exist&ecirc;ncia da Rede Global j&aacute; eram muito de cariz profissional</span>. Exemplo desse panorama s&atilde;o as ferramentas (utilizadas para trabalho) como o <span style="background-color:#00FFFF">correio electr&oacute;nico ou at&eacute;&nbsp;</span><span style="background-color:#00FFFF">mesmo o primeiro programa de mensagens instant&acirc;neas &ndash; IRC - Internet Relay Chat &ndash; que&nbsp;</span><span style="background-color:#00FFFF">tinha como objectivo a&nbsp;permuta&ccedil;&atilde;o de informa&ccedil;&otilde;es t&eacute;cnicas e comerciais</span>. Isto mostra que <span style="background-color:#00FFFF">a&nbsp;</span><span style="background-color:#00FFFF">motiva&ccedil;&atilde;o primordial para se ligar computadores entre si, foi o trabalho</span>.</p></p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          O “Hipermodernismo” de Lipovetsky
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p>Com o surgir da época do modernismo – meados do século XX – assistiu-se ao
aparecimento do individualismo por parte da sociedade. Esse individualismo significou a
separação das pessoas de crenças, fossem elas políticas ou religiosas, passando cada um a
tomar as suas próprias decisões sem ser influenciado por outros: ter mais liberdade no
consumo, no prazer, na liberdade de voto – democracia – entre outras</p>
      </div>
    </div>
  </div>
</div>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          Impacto das novas tecnologias de comunicação na sociedade
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p>Manuel <span style="background-color:#EE82EE">Castells </span>&eacute; conhecido por sua <span style="background-color:#00FFFF">pesquisa sobre o impacto das novas tecnologias de comunica&ccedil;&atilde;o na sociedade</span>.&nbsp;Segundo Castells, a tecnologia tem o <span style="background-color:#00FFFF">potencial de revitalizar a comunica&ccedil;&atilde;o e torn&aacute;-la mais democr&aacute;tica, empoderando indiv&iacute;duos e comunidades</span>.&nbsp;Ele argumenta que, <span style="background-color:#00FFFF">ao facilitar conex&otilde;es sociais e fornecer acesso a recursos, a tecnologia pode ajudar a criar uma sociedade mais participativa e inclusiva</span>.&nbsp;Castells tamb&eacute;m observa que <span style="background-color:#00FFFF">a democratiza&ccedil;&atilde;o da comunica&ccedil;&atilde;o possibilitada pelas novas tecnologias pode potencialmente levar a movimentos sociais e mudan&ccedil;as pol&iacute;ticas</span>.&nbsp;Portanto, <span style="background-color:#00FFFF">a&nbsp;tecnologia pode facilitar a comunica&ccedil;&atilde;o e capacitar indiv&iacute;duos e comunidades a se tornarem mais engajados na mudan&ccedil;a social.</span></p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Anomia Social
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p><h2><span style="font-size:12px">A ideia de <span style="background-color:#EE82EE">Durkheim </span>sobre a<span style="background-color:#EE82EE"> influ&ecirc;ncia das normas e valores sociais no comportamento humano pode ser relacionada &agrave; afirma&ccedil;&atilde;o de Shirky sobre o reflexo da sociedade na internet.&nbsp;A emerg&ecirc;ncia do individualismo durante o modernismo pode ser vista como consequ&ecirc;ncia da anomia social, com o enfraquecimento das normas e valores sociais tradicionais.</span>&nbsp;Ambas as ideias sugerem que as <span style="background-color:#00FFFF">escolhas e os comportamentos dos indiv&iacute;duos s&atilde;o influenciados pelas condi&ccedil;&otilde;es sociais e culturais predominantes em suas sociedades</span>, tanto online quanto offline.</span></h2>

<p>Os avan&ccedil;os tecnol&oacute;gicos trouxeram muitos benef&iacute;cios para a sociedade que poderiam <span style="background-color:#00FFFF">aliviar alguns dos fatores que contribuem para a anomia social</span>.&nbsp;Por exemplo, a tecnologia tornou mais f&aacute;cil para as pessoas se <span style="background-color:#00FFFF">conectarem e se comunicarem umas com as outras, o que pode ajudar a promover um senso de comunidade e apoio social</span>.&nbsp;Al&eacute;m disso, a tecnologia tornou as <span style="background-color:#00FFFF">informa&ccedil;&otilde;es e os recursos mais acess&iacute;veis, o que pode ajudar os indiv&iacute;duos a se sentirem mais fortalecidos e menos desamparados diante dos desafios</span>.&nbsp;No entanto, &eacute; essencial reconhecer que a tecnologia por si s&oacute; n&atilde;o pode resolver problemas sociais sist&ecirc;micos</p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          Governação eletrônica
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p><p><span style="background-color:#00FFFF">Governa&ccedil;&atilde;o eletr&ocirc;nica</span> &eacute; o uso de tecnologia de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o (TIC) para <span style="background-color:#00FFFF">melhorar a rela&ccedil;&atilde;o entre governo e cidad&atilde;os</span>. Esse modelo tem sido <span style="background-color:#00FFFF">adotado por in&uacute;meros pa&iacute;ses em todo o mundo</span> como maneira de <span style="background-color:#00FFFF">melhorar processos internos do governo</span>, assim como <span style="background-color:#00FFFF">melhorar a participa&ccedil;&atilde;o democr&aacute;tica</span>. Aqui est&atilde;o alguns exemplos concretos de como a governa&ccedil;&atilde;o eletr&ocirc;nica tem influenciado positivamente a pol&iacute;tica:</p>

<ol>
	<li>
	<p>No <span style="background-color:#00FFFF">Reino Unido</span>, o governo tem adotado a tecnologia para fornecer <span style="background-color:#00FFFF">acesso r&aacute;pido e f&aacute;cil a informa&ccedil;&otilde;es sobre os servi&ccedil;os p&uacute;blicos</span>, permitindo que <span style="background-color:#00FFFF">os cidad&atilde;os obtenham informa&ccedil;&otilde;es e interactuem com o governo em tempo real</span>.</p>
	</li>
	<li>
	<p>No <span style="background-color:#00FFFF">Canad&aacute;</span>, as plataformas eletr&ocirc;nicas foram implementadas para receber <span style="background-color:#00FFFF">feedback dos cidad&atilde;os sobre pol&iacute;ticas governamentais</span>, permitindo que o governo receba o feedback de forma mais r&aacute;pida e f&aacute;cil.</p>
	</li>
	<li>
	<p>Na <span style="background-color:#00FFFF">Est&ocirc;nia</span>, a governa&ccedil;&atilde;o eletr&ocirc;nica &eacute; usada em todas as &aacute;reas do governo, <span style="background-color:#00FFFF">desde vota&ccedil;&atilde;o eletr&ocirc;nica at&eacute; licen&ccedil;as de constru&ccedil;&atilde;o eletr&ocirc;nicas</span>. <span style="background-color:#00FFFF">Em 2019, a Est&ocirc;nia foi classificada como o pa&iacute;s com a governa&ccedil;&atilde;o eletr&ocirc;nica mais avan&ccedil;ada no mundo pelo relat&oacute;rio e-Government Survey da ONU</span>.</p>
	</li>
	<li>
	<p>Na <span style="background-color:#00FFFF">&Iacute;ndia</span>, a governa&ccedil;&atilde;o eletr&oacute;nica tem sido usada para <span style="background-color:#00FFFF">melhorar a efici&ecirc;ncia no fornecimento de servi&ccedil;os essenciais, como &aacute;gua, eletricidade e cuidados de sa&uacute;de, atrav&eacute;s do desenvolvimento de aplicativos de smartphone e de uma rede avan&ccedil;ada de identifica&ccedil;&atilde;o eletr&ocirc;nica</span>.</p>
	</li>
	<li>
	<p>Em <span style="background-color:#00FFFF">Ruanda</span>, a governa&ccedil;&atilde;o eletr&ocirc;nica &eacute; utilizada para <span style="background-color:#00FFFF">melhorar a cadeia de suprimentos para medicamentos, garantindo que os medicamentos cheguem aos locais onde s&atilde;o necess&aacute;rios</span>.</p>
	</li>
</ol>

<p><span style="color:#B22222"><span style="font-size:14px"><span style="background-color:#FAEBD7">&nbsp;Fontes:</span></span></span></p>

<ul>
	<li>O relat&oacute;rio de governan&ccedil;a eletr&ocirc;nica da ONU:</li>
</ul>

<p><span style="background-color:rgb(255, 255, 255)">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span><span style="background-color:#FAEBD7">ORGANIZA&Ccedil;&Atilde;O DAS NA&Ccedil;&Otilde;ES UNIDAS. Relat&oacute;rio de governan&ccedil;a eletr&ocirc;nica da ONU. [S.l.], [s.d.]. Dispon&iacute;vel em:&nbsp;</span><a href="https://publicadministration.un.org/en/Research/UN-e-Government-Surveys"><span style="background-color:#FAEBD7">https://publicadministration.un.org/en/Research/UN-e-Government-Surveys</span></a><span style="background-color:#FAEBD7">. Acesso em:&nbsp; &nbsp;29&nbsp;</span><span style="background-color:#FAEBD7">abr.&nbsp; 2023.</span></p>

<ul>
	<li>O relat&oacute;rio de governo eletr&ocirc;nico da UE:&nbsp;</li>
</ul>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="background-color:#FAEBD7">UNI&Atilde;O EUROPEIA. E-government factsheets. Dispon&iacute;vel em:&nbsp;</span><a href="https://ec.europa.eu/digital-single-market/en/e-government-factsheets"><span style="background-color:#FAEBD7">https://ec.europa.eu/digital-single-market/en/e-government-factsheets</span></a><span style="background-color:#FAEBD7">. Acesso em: 29 abr 2023.</span></p>

<ul>
	<li>O site do Center for Democracy and Technology:&nbsp;</li>
</ul>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="background-color:#FAEBD7">CENTER FOR DEMOCRACY &amp; TECHNOLOGY. Government Technology. Dispon&iacute;vel em:&nbsp;</span><a href="https://cdt.org/topic/government-technology/"><span style="background-color:#FAEBD7">https://cdt.org/topic/government-technology/</span></a><span style="background-color:#FAEBD7">. Acesso em: 29 abr. 2023.</span></p>
</p>
      </div>
    </div>
  </div>
</div>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          Lei de Moore
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p>As fontes indicam que há uma afirmação de <span style="background-color:#EE82EE">Thomas Friedman, colunista do The New York Times</span> que participou de evento na Amcham, em São Paulo, de que a tecnologia está evoluindo mais rápido do que a capacidade humana de acompanhar e se adaptar a essas mudanças. Isso pode levar a desafios e desequilíbrios em diversas áreas e setores da sociedade. No entanto, é importante salientar que essa afirmação é uma opinião e ainda existem especialistas que discordam dessa visão e afirmam que a evolução tecnológica é uma oportunidade para impulsionar o conhecimento e a inovação humana. Também deve ser lembrado que a tecnologia, como qualquer outra ferramenta, é neutra e cabe ao uso que fazemos dela que trará benefícios ou malefícios. Devemos, portanto, buscar um equilíbrio entre o avanço tecnológico e o desenvolvimento humano e social.
<br>
</p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Rede de Proteção Social
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p><p>&Eacute; uma uni&atilde;o de diferentes <span style="background-color:#00FFFF">programas </span>e recursos sociais com o objetivo de<span style="background-color:#00FFFF"> prestar assist&ecirc;ncia e prote&ccedil;&atilde;o</span> &agrave;s pessoas em situa&ccedil;&atilde;o de <span style="background-color:#00FFFF">vulnerabilidade</span> ou pobreza. Ela &eacute; composta por diversos servi&ccedil;os p&uacute;blicos e organiza&ccedil;&otilde;es sem fins lucrativos, como os Centros de Refer&ecirc;ncia da Assist&ecirc;ncia Social (<span style="background-color:#00FFFF">CRAS</span>), que oferecem apoio e assist&ecirc;ncia em diferentes &aacute;reas, tais como sa&uacute;de, educa&ccedil;&atilde;o, habita&ccedil;&atilde;o, trabalho e seguran&ccedil;a alimentar, entre outras. A ideia &eacute; construir uma rede de prote&ccedil;&atilde;o capaz de oferecer assist&ecirc;ncia abrangente e personalizada, de acordo com as<span style="background-color:#00FFFF"> necessidades de cada indiv&iacute;duo ou fam&iacute;lia em situa&ccedil;&atilde;o de vulnerabilidade</span>.</p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          Integração da tecnologia no mercado de trabalho
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p><p>As <span style="background-color:#00FFFF">empresas</span> j&aacute; est&atilde;o trabalhando na <span style="background-color:#00FFFF">forma&ccedil;&atilde;o de seus profissionais</span> nas habilidades requeridas. Um exemplo &eacute; a <span style="background-color:#00FFFF">parceria </span>entre a <span style="background-color:#00FFFF">AT&amp;T e a Udacity</span>, que ajuda os funcion&aacute;rios a adquirirem <span style="background-color:#00FFFF">habilidades espec&iacute;ficas</span> importantes para que fa&ccedil;am seu <span style="background-color:#00FFFF">trabalho</span>. Al&eacute;m disso, h&aacute; tamb&eacute;m um <span style="background-color:#00FFFF">aplicativo </span>que mede as <span style="background-color:#00FFFF">habilidades e conhecimentos dos profissionais</span> em busca de emprego e os <span style="background-color:#00FFFF">conecta com empresas que buscam pessoas com essas capacidades</span>, mesmo que <span style="background-color:#00FFFF">n&atilde;o </span>tenham <span style="background-color:#00FFFF">diplomas espec&iacute;ficos</span>.</p>
</p>
      </div>
    </div>
  </div>
</div>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          Debate sobre apps que ajudam a lidar com a distração na internet/Conexões superficiais
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p><span style="color:#000000">Positivo: A tecnologia tem uma influ&ecirc;ncia extremamente positiva na sociedade. Por exemplo, podemos ver como <span style="background-color:#00FFFF">a tecnologia permitiu avan&ccedil;os significativos na medicina, na educa&ccedil;&atilde;o e em muitos outros campos</span>. Al&eacute;m disso, a tecnologia torna a vida mais f&aacute;cil e <span style="background-color:#00FFFF">permite que as pessoas se conectem umas com as outras de maneiras que antes eram imposs&iacute;veis</span>.</span></p>

<p><span style="color:#000000">Negativo: Discordo da afirma&ccedil;&atilde;o anterior. Embora a tecnologia tenha alguns benef&iacute;cios, ela tamb&eacute;m tem uma influ&ecirc;ncia bastante negativa na sociedade. Por exemplo, a depend&ecirc;ncia de dispositivos m&oacute;veis <span style="background-color:#00FFFF">pode levar &agrave; distra&ccedil;&atilde;o</span>, o que torna dif&iacute;cil manter o foco em tarefas importantes. Al&eacute;m disso, a tecnologia pode ter um papel negativo no desenvolvimento social, especialmente quando se trata de <span style="background-color:#00FFFF">crian&ccedil;as e jovens</span>.</span></p>

<p><span style="color:#000000">Positivo: Eu entendo sua preocupa&ccedil;&atilde;o, mas <span style="background-color:#00FFFF">a tecnologia pode ser usada para superar muitos desses problemas</span>, como a distra&ccedil;&atilde;o. Existem <span style="background-color:#00FFFF">aplicativos que ajudam a gerenciar a utiliza&ccedil;&atilde;o dos dispositivos e que podem aumentar a produtividade</span>.</span></p>

<p><span style="color:#000000">Negativo: Mas ser&aacute; que esses aplicativos podem realmente <span style="background-color:#00FFFF">combater o problema fundamental?</span> Ou seja, as pessoas est&atilde;o se distanciando das <span style="background-color:#00FFFF">intera&ccedil;&otilde;es sociais face a face</span> que antes eram comuns e importantes para o desenvolvimento humano.</span></p>

<p><span style="color:#000000">Positivo: Mas a tecnologia tamb&eacute;m<span style="background-color:#00FFFF"> fornece novas maneiras de se conectar com outras pessoas, como as redes sociais, que permitem que as pessoas se conectem com outras pessoas de todo o mundo.</span></span></p>

<p><span style="color:#000000">Negativo: Mas existe o risco de que essas <span style="background-color:#00FFFF">conex&otilde;es </span>sejam <span style="background-color:#00FFFF">superficiais?</span></span></p>

<p>Positivo: <span style="background-color:#00FFFF">Sim</span>, por&eacute;m o&nbsp;importante &eacute; lembrar que a profundidade das conex&otilde;es <span style="background-color:#00FFFF">n&atilde;o </span>&eacute; determinada pela <span style="background-color:#00FFFF">plataforma </span>em si, mas sim pela <span style="background-color:#00FFFF">dedica&ccedil;&atilde;o </span>e <span style="background-color:#00FFFF">vontade </span>das pessoas <span style="background-color:#00FFFF">envolvidas em se conectar de forma aut&ecirc;ntica </span>e significativa.&nbsp;<span style="background-color:#FFA07A">(Ja tenta sair deste assunto)</span></p>

<p><span style="background-color:#FFA07A">Negativo:&nbsp;Portanto, apesar de ser verdade que a profundidade das conex&otilde;es sociais &eacute; determinada em grande parte pelo indiv&iacute;duo,a plataforma em si pode ter uma influ&ecirc;ncia significativa no tipo de intera&ccedil;&otilde;es que s&atilde;o poss&iacute;veis.</span></p>

<p><span style="background-color:#FFA07A">(Sair deste assunto)</span></p>

<p>Positivo:&nbsp;Embora seja verdade,&nbsp;&eacute; poss&iacute;vel destacar que <span style="background-color:#00FFFF">o design das plataformas sociais pode limitar o escopo dos tipos de intera&ccedil;&otilde;es que s&atilde;o poss&iacute;veis, o que afeta a profundidade das conex&otilde;es</span>, fazendo assim, o usu&aacute;rio n&atilde;o se frustrar com conex&otilde;es superficiais. Continuando.../ Al&eacute;m disso.../ Entrando no assunto tal...</p>

</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Como argumentar principais temas que podem ser levantados pelo outro lado
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p>&nbsp;</p>

<ol>
	<li>
	<p><span style="background-color:#FFFF00">Depend&ecirc;ncia </span>- &Eacute;&nbsp;<span style="background-color:#00FFFF">verdade </span>que a tecnologia pode fazer com que as pessoas se tornem excessivamente dependentes dela, o que pode reduzir as intera&ccedil;&otilde;es interpessoais face a face, mas tamb&eacute;m pode melhorar a disponibilidade e acessibilidade da informa&ccedil;&atilde;o, bem como a conectividade social e intera&ccedil;&atilde;o mundial.&nbsp;De acordo com um estudo de 2018 publicado no <span style="background-color:#EE82EE">Journal of Computer-Mediated Communication</span>, as novas tecnologias de comunica&ccedil;&atilde;o, como as m&iacute;dias sociais, t&ecirc;m um<span style="background-color:#00FFFF"> impacto positivo na manuten&ccedil;&atilde;o de relacionamentos &agrave; dist&acirc;ncia e na redu&ccedil;&atilde;o da solid&atilde;o</span>.</p>
	</li>
	<li>
	<p><span style="background-color:#FFFF00">Polui&ccedil;&atilde;o ambiental</span> - Embora a tecnologia tenha impactos ambientais negativos, ela tamb&eacute;m oferece oportunidades para desenvolver formas mais <span style="background-color:#00FFFF">sustent&aacute;veis e ecologicamente corretas</span> de produ&ccedil;&atilde;o, transporte e fabrica&ccedil;&atilde;o, bem como <span style="background-color:#00FFFF">produ&ccedil;&atilde;o mais limpa e tecnologias de energia renov&aacute;vel</span>, que podem estar dispon&iacute;veis para combater o aquecimento global.</p>
	</li>
	<li>
	<p><span style="background-color:#FFFF00">Desemprego</span> - A automa&ccedil;&atilde;o pode levar a uma diminui&ccedil;&atilde;o da demanda por trabalhos repetitivos, mas tamb&eacute;m cria novas oportunidades de carreira em <span style="background-color:#00FFFF">setores emergentes</span>, como intelig&ecirc;ncia artificial e tecnologia verde.&nbsp;Embora a tecnologia possa automatizar alguns empregos, ela tamb&eacute;m pode criar novas <span style="background-color:#00FFFF">oportunidades de carreira</span> e ajudar a criar novas ind&uacute;strias, incentivando a inova&ccedil;&atilde;o, especialmente em <span style="background-color:#00FFFF">setores relacionados &agrave; tecnologia e sustentabilidade.</span></p>
	</li>
	<li>
	<p><span style="background-color:#FFFF00">Amea&ccedil;as cibern&eacute;ticas</span> - A tecnologia tamb&eacute;m fornece uma s&eacute;rie de medidas de seguran&ccedil;a cibern&eacute;tica que podem mitigar riscos, como criptografia de dados e firewalls.&nbsp;&Agrave; medida que a tecnologia avan&ccedil;a, novas solu&ccedil;&otilde;es emergem para <span style="background-color:#00FFFF">proteger </span>as amea&ccedil;as cibern&eacute;ticas e garantir a seguran&ccedil;a digital, como <span style="background-color:#00FFFF">criptografia, autentica&ccedil;&atilde;o de dois fatores e seguran&ccedil;a de rede</span>.</p>

	<p>A tecnologia tem uma influ&ecirc;ncia positiva na sociedade, especialmente no que diz respeito &agrave;s amea&ccedil;as cibern&eacute;ticas. O uso da tecnologia est&aacute; progredindo em uma taxa r&aacute;pida, permitindo que solu&ccedil;&otilde;es avan&ccedil;adas sejam desenvolvidas para combater as amea&ccedil;as virtuais constantes.</p>

	<p>Um <span style="background-color:#EE82EE">artigo cient&iacute;fico publicado na revista International Journal of Computer Applications destaca que a tecnologia proporciona uma abordagem cada vez mais flex&iacute;vel e adaptativa para a seguran&ccedil;a cibern&eacute;tica que &eacute; mais eficiente na detec&ccedil;&atilde;o e preven&ccedil;&atilde;o de amea&ccedil;as</span>. O artigo descreve uma <span style="background-color:#00FFFF">solu&ccedil;&atilde;o Big Data para seguran&ccedil;a cibern&eacute;tica que utiliza a an&aacute;lise de dados em tempo real e tecnologias de aprendizado de m&aacute;quina para detectar e proteger contra amea&ccedil;as virtuais em constante evolu&ccedil;&atilde;o.</span></p>

	<p>Outro <span style="background-color:#EE82EE">artigo cient&iacute;fico publicado na revista Computers &amp; Security destaca a import&acirc;ncia da intelig&ecirc;ncia artificial na prote&ccedil;&atilde;o contra amea&ccedil;as cibern&eacute;ticas</span>. <span style="background-color:#00FFFF">A IA &eacute; capaz de fornecer uma resposta proativa e em tempo real a amea&ccedil;as, permitindo a detec&ccedil;&atilde;o antecipada e reduzindo o tempo de resposta.</span></p>

	<p>Uma <span style="background-color:#EE82EE">pesquisa estudantil realizada na Universidade de Oxford tamb&eacute;m conclui que a tecnologia est&aacute; desempenhando um papel importante na preven&ccedil;&atilde;o de amea&ccedil;as cibern&eacute;ticas</span>. A pesquisa sugere que<span style="background-color:#00FFFF"> a tecnologia para a seguran&ccedil;a cibern&eacute;tica &eacute; altamente desenvolvida e est&aacute; cada vez mais adaptando-se &agrave;s amea&ccedil;as atuais.</span></p>
	</li>
	<li>
	<p><span style="background-color:#FFFF00">Desigualdade social</span> - Embora nem todos tenham acesso igualit&aacute;rio &agrave; tecnologia, <span style="background-color:#00FFFF">esfor&ccedil;os est&atilde;o sendo feitos para fornecer recursos e acesso a todos,</span> mesmo em &aacute;reas rurais e em pa&iacute;ses em desenvolvimento.</p>

	<p>Em termos de desigualdade social digital, muitos estudos t&ecirc;m mostrado que a tecnologia pode contribuir significativamente para a supera&ccedil;&atilde;o dessa desigualdade.&nbsp;Por exemplo, de acordo com um estudo publicado no <span style="background-color:#EE82EE">livro &quot;Inclus&atilde;o Digital no Brasil: Perspectivas de Cidad&atilde;os e Institui&ccedil;&otilde;es&quot;</span>, pol&iacute;ticas e programas de<span style="background-color:#00FFFF"> inclus&atilde;o digital</span> t&ecirc;m surtido efeitos positivos na<span style="background-color:#00FFFF"> redu&ccedil;&atilde;o da desigualdade digital no Brasil.</span></p>

	<p>Al&eacute;m disso, outro estudo publicado na <span style="background-color:#EE82EE">Revista Brasileira de Ci&ecirc;ncia da Informa&ccedil;&atilde;o</span> mostrou que o uso das tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o (<span style="background-color:#00FFFF">TICs</span>) pode contribuir para a inclus&atilde;o social e <span style="background-color:#00FFFF">diminuir a dist&acirc;ncia entre ricos e pobres no Brasil.</span></p>

	<p>Al&eacute;m disso, um estudo publicado no <span style="background-color:#EE82EE">Journal of Social Inclusion</span> mostrou que a tecnologia pode oferecer novas <span style="background-color:#00FFFF">oportunidades </span>para pessoas com <span style="background-color:#00FFFF">defici&ecirc;ncia</span>, permitindo que participem mais plenamente da sociedade, melhorando seu<span style="background-color:#00FFFF"> acesso &agrave; educa&ccedil;&atilde;o, trabalho e redes sociais</span>.</p>
	</li>
	<li>
	<p><span style="background-color:#FFFF00">Perda de privacidade e seguran&ccedil;a</span> - H&aacute; v&aacute;rias estrat&eacute;gias e regulamentos que podem proteger a privacidade das pessoas, como as<span style="background-color:#EE82EE"> leis de prote&ccedil;&atilde;o de dados e a regulamenta&ccedil;&atilde;o do uso de tecnologia</span>.&nbsp;<span style="background-color:#00FFFF">&Agrave; medida que o uso da tecnologia aumenta, a conscientiza&ccedil;&atilde;o sobre a privacidade e a seguran&ccedil;a cresce</span>, e as solu&ccedil;&otilde;es s&atilde;o oferecidas, como criptografia de dados e leis de prote&ccedil;&atilde;o de dados, que ajudam as pessoas a <span style="background-color:#00FFFF">manter sua privacidade</span> e seguran&ccedil;a online.</p>
	</li>
</ol>

<p>&nbsp;</p>

      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          Tecnologias Assistivas
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p><p>As <span style="background-color:#00FFFF">tecnologias assistivas</span> t&ecirc;m se mostrado <span style="background-color:#00FFFF">essenciais para a inclus&atilde;o social e melhoria da qualidade de vida das pessoas com defici&ecirc;ncia</span>. Conforme destacado no <span style="background-color:#EE82EE"> artigo &quot;Tecnologias assistivas na Am&eacute;rica Latina: um fen&ocirc;meno emergente&quot;</span>, trata-se de um fen&ocirc;meno <span style="background-color:#00FFFF">crescente na Am&eacute;rica Latina</span>.&nbsp;Os avan&ccedil;os tecnol&oacute;gicos permitiram uma <span style="background-color:#00FFFF">variedade de tecnologias assistivas, como pr&oacute;teses, &oacute;rteses, software de reconhecimento de voz e leitores de tela para atender a defici&ecirc;ncias espec&iacute;ficas</span>.&nbsp;Essas tecnologias melhoraram significativamente a vida das pessoas com defici&ecirc;ncia, <span style="background-color:#00FFFF">concedendo-lhes maior controle sobre suas vidas e permitindo que participem mais plenamente da sociedade</span>.</p>

<p>Segundo o <span style="background-color:#EE82EE"> artigo &quot;Tecnologia assistiva como possibilidade de autonomia para pessoas com defici&ecirc;ncia&quot;, de Jo&atilde;o Paulo Silva Soares e Daniela Fons&ecirc;ca da Silva Ferreira</span>, tais tecnologias s&atilde;o capazes de <span style="background-color:#00FFFF">possibilitar a realiza&ccedil;&atilde;o de atividades do cotidiano e profissionais</span>, al&eacute;m de colaborar para a <span style="background-color:#00FFFF">participa&ccedil;&atilde;o ativa nas diversas esferas sociais</span>. Desse modo, a tecnologia assistiva pode ser vista como um<span style="background-color:#00FFFF"> instrumento para a promo&ccedil;&atilde;o da inclus&atilde;o e autonomia, auxiliando as pessoas com defici&ecirc;ncia a superarem as barreiras enfrentadas em suas vidas.</span></p>

<p>Em <span style="background-color:#00FFFF">contrapartida</span>, o<span style="background-color:#EE82EE"> artigo &quot;Heidegger e a pol&iacute;tica da tecnologia assistiva&quot;, de Joseph C. Pitt</span>, alerta sobre os <span style="background-color:#00FFFF">riscos associados &agrave; tecnologia assistiva quando esta &eacute; vista como uma simples solu&ccedil;&atilde;o t&eacute;cnica para problemas pol&iacute;ticos e sociais</span>. Neste sentido, Pitt argumenta que a utiliza&ccedil;&atilde;o de tecnologias assistivas deve ser realizada de maneira <span style="background-color:#00FFFF">&eacute;tica e respons&aacute;vel</span>, considerando as necessidades e desejos das pessoas com defici&ecirc;ncia e, sobretudo,<span style="background-color:#00FFFF"> garantindo-lhes liberdade de escolha</span>.&nbsp;O&nbsp;autor tamb&eacute;m levanta <span style="background-color:#00FFFF">preocupa&ccedil;&otilde;es </span>sobre as implica&ccedil;&otilde;es da tecnologia como forma de<span style="background-color:#00FFFF"> negar a vida e invisibilizar a defici&ecirc;ncia</span>.&nbsp;&Eacute; fundamental lembrar, conforme observado no <span style="background-color:#EE82EE">artigo&nbsp;&quot;Tecnologia assistiva como possibilidade de autonomia para pessoas com defici&ecirc;ncia&quot;</span>, que <span style="background-color:#00FFFF">o uso da tecnologia assistiva deve ser encarado como um meio de promover a inclus&atilde;o social e n&atilde;o como uma forma de &quot;curar&quot;/&quot;consertar&quot; a defici&ecirc;ncia</span>.</p>

<p>Por sua vez, o<span style="background-color:#EE82EE"> artigo &quot;A Nova Janela da Tecnologia Assistiva&quot;, de Ricardo Amorim Leal</span>, destaca o potencial da tecnologia assistiva em <span style="background-color:#00FFFF">melhorar a qualidade de vida das pessoas com defici&ecirc;ncia, promovendo a reabilita&ccedil;&atilde;o e habilita&ccedil;&atilde;o e possibilitando a supera&ccedil;&atilde;o de limita&ccedil;&otilde;es.</span> Nesse contexto, <span style="background-color:#00FFFF">softwares, pr&oacute;teses e &oacute;rteses s&atilde;o algumas das solu&ccedil;&otilde;es tecnol&oacute;gicas que podem beneficiar as pessoas com defici&ecirc;ncia</span> e transformar suas vidas.</p>

<p><span style="background-color:#00FFFF">&Eacute; crucial reconhecer que o acesso &agrave; tecnologia assistiva n&atilde;o &eacute; universal</span>.&nbsp;Conforme destacado em <span style="background-color:#EE82EE">&quot;Tecnologias assistivas na Am&eacute;rica Latina: um fen&ocirc;meno emergente&quot;</span>, isso &eacute; particularmente desafiador na Am&eacute;rica Latina devido aos recursos financeiros e profissionais limitados.&nbsp;<span style="background-color:#00FFFF">As pol&iacute;ticas p&uacute;blicas devem se concentrar no desenvolvimento e implementa&ccedil;&atilde;o de tecnologias assistivas que atendam &agrave;s necessidades e complexidades das defici&ecirc;ncias em uma determinada regi&atilde;o.&nbsp;Isso exigir&aacute; mais recursos financeiros direcionados para pesquisa e desenvolvimento de tecnologias assistivas inovadoras.</span></p>

<p><span style="background-color:#00FFFF">Ao utilizar tecnologias assistivas de maneira &eacute;tica e respons&aacute;vel</span>, &eacute; poss&iacute;vel <span style="background-color:#00FFFF">superar limita&ccedil;&otilde;es e garantir mais autonomia e inclus&atilde;o para as pessoas com defici&ecirc;ncia</span>. No entanto, segundo Pitt, &eacute; preciso que as <span style="background-color:#00FFFF">tecnologias n&atilde;o sejam usadas como uma solu&ccedil;&atilde;o &uacute;nica, mas sim, complementar a outras pr&aacute;ticas que buscam garantir uma inclus&atilde;o social das pessoas com defici&ecirc;ncia.</span></p>

<p>Diante disso, a tecnologia assistiva se apresenta como um <span style="background-color:#00FFFF">instrumento potencialmente transformador para as pessoas com defici&ecirc;ncia</span>. A utiliza&ccedil;&atilde;o de tais tecnologias <span style="background-color:#00FFFF">contribui para a inclus&atilde;o social e para garantir uma vida mais aut&ocirc;noma e independente</span>. Com o desenvolvimento de novas tecnologias, a tend&ecirc;ncia &eacute; que cada vez mais solu&ccedil;&otilde;es eficazes sejam criadas, e que as barreiras e limita&ccedil;&otilde;es que as pessoas com defici&ecirc;ncia enfrentam sejam superadas.</p>

<p>No entanto, &eacute; necess&aacute;rio que as tecnologias assistivas sejam vistas <span style="background-color:#00FFFF">n&atilde;o como uma solu&ccedil;&atilde;o &uacute;nica, mas como parte de um conjunto mais amplo de medidas</span>. Essas medidas<span style="background-color:#00FFFF"> incluem garantir a acessibilidade e a inclus&atilde;o em diversos espa&ccedil;os sociais, promover a educa&ccedil;&atilde;o sobre a import&acirc;ncia da inclus&atilde;o e a eliminar preconceitos e estigmas que ainda existem na sociedade em rela&ccedil;&atilde;o &agrave;s pessoas com defici&ecirc;ncia</span>.</p>

<p>Al&eacute;m disso, ao utilizar tais tecnologias, &eacute; <span style="background-color:#00FFFF">essencial considerar as necessidades e desejo das pessoas com defici&ecirc;ncia e garantir que elas tenham um papel ativo nas decis&otilde;es sobre o uso de tais tecnologias</span>. A <span style="background-color:#00FFFF">&eacute;tica e a responsabilidade devem ser fundamentais nesse processo </span>para <span style="background-color:#00FFFF">garantir que a tecnologia assistiva seja utilizada no melhor interesse das pessoas com defici&ecirc;ncia</span>.</p>

<p>Em conclus&atilde;o, <span style="background-color:#00FFFF">&eacute; essencial que as tecnologias assistivas sejam encaradas como uma ferramenta complementar &agrave; luta pela inclus&atilde;o e pela defesa dos direitos das pessoas com defici&ecirc;ncia</span>. Elas podem ser de grande <span style="background-color:#00FFFF">ajuda para a vida cotidiana e profissional</span>, bem como na promo&ccedil;&atilde;o da autonomia e na <span style="background-color:#00FFFF">supera&ccedil;&atilde;o de limita&ccedil;&otilde;es</span>. As <span style="background-color:#00FFFF">pol&iacute;ticas p&uacute;blicas devem ser direcionadas para o desenvolvimento e implementa&ccedil;&atilde;o de tecnologias assistivas que atendam &agrave;s necessidades espec&iacute;ficas das pessoas com defici&ecirc;ncia.&nbsp;</span>O envolvimento de pessoas com defici&ecirc;ncia no desenvolvimento dessas tecnologias deve ser enfatizado para promover a autonomia do usu&aacute;rio e aumentar a efic&aacute;cia e adequa&ccedil;&atilde;o da tecnologia<span style="background-color:#00FFFF">.&nbsp;Finalmente, os recursos financeiros devem ser direcionados para pesquisa e desenvolvimento de tecnologias assistivas inovadoras, particularmente em regi&otilde;es com recursos limitados.</span></p>

<p>&nbsp;</p>

<p><span style="color:#B22222"><span style="font-size:14px"><span style="background-color:#FAEBD7">&nbsp;Fontes:</span></span></span></p>

<ul>
	<li>Artigo &quot;Tecnologias assistivas na Am&eacute;rica Latina: um fen&ocirc;meno emergente&quot;, de Mar&iacute;a Elena Chan Nu&ntilde;ez:</li>
</ul>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<span style="background-color:#FAEBD7">NU&Ntilde;EZ, Mar&iacute;a Elena Chan. Tecnologias assistivas na Am&eacute;rica Latina: um fen&ocirc;meno emergente. Revista Brasileira de Educa&ccedil;&atilde;o Especial, Mar&iacute;lia, v. 22, n. 3, p. 363-378, 2016. Dispon&iacute;vel em:&nbsp;</span><a href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1413-65382203000300363&amp;lng=en&amp;nrm=iso"><span style="background-color:#FAEBD7">http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S1413-65382203000300363&amp;lng=en&amp;nrm=iso</span></a><span style="background-color:#FAEBD7">. Acesso em: 29 abr 2023.</span></p>

<ul>
	<li>Artigo &quot;Heidegger e a pol&iacute;tica da tecnologia assistiva&quot;, de Joseph C. Pitt:</li>
</ul>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="background-color:#FAEBD7">&nbsp;PITT, Joseph C. Heidegger e a pol&iacute;tica da tecnologia assistiva. Filosofia Unisinos, S&atilde;o Leopoldo, v. 15, n. 3, p. 218-225, set/dez 2014. Dispon&iacute;vel em:&nbsp;</span><a href="https://periodicos.unisinos.br/index.php/filosofia/article/view/fil.2014.153.05"><span style="background-color:#FAEBD7">https://periodicos.unisinos.br/index.php/filosofia/article/view/fil.2014.153.05</span></a><span style="background-color:#FAEBD7">. Acesso em: 29 abr 2023.</span></p>

<ul>
	<li>Artigo &quot;A Nova Janela da Tecnologia Assistiva&quot;, de Ricardo Amorim Leal</li>
</ul>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="background-color:#FAEBD7">&nbsp;LEAL, Ricardo Amorim. A nova janela da tecnologia assistiva. Gerais - Revista Interinstitucional de Psicologia, Belo Horizonte, v. 13, n. 2, p. 314-318, 2020. Dispon&iacute;vel em:&nbsp;</span><a href="https://www.scielo.br/j/gin/a/gMfWtpb8SMyZTJzKj3vLsvW/abstract/?lang=pt"><span style="background-color:#FAEBD7">https://www.scielo.br/j/gin/a/gMfWtpb8SMyZTJzKj3vLsvW/abstract/?lang=pt</span></a><span style="background-color:#FAEBD7">. Acesso em: 29 abr 2023.</span></p>

<ul>
	<li>Artigo &quot;Tecnologia assistiva como possibilidade de autonomia para pessoas com defici&ecirc;ncia&quot;, de Jo&atilde;o Paulo Silva Soares e Daniela Fons&ecirc;ca da Silva Ferreira:</li>
</ul>

<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <span style="background-color:#FAEBD7">SOARES, Jo&atilde;o Paulo Silva; FONSECA DA SILVA FERREIRA, Daniela. Tecnologia assistiva como possibilidade de autonomia para pessoas com defici&ecirc;ncia. Revista de Psicologia da Universidade Federal do Paran&aacute;, Curitiba, v. 24, n. 3, p. 947-963, jan./abr. 2021. Dispon&iacute;vel em:&nbsp;</span><a href="https://www.scielo.br/pdf/rbp/v24n3/2175-3563-rbp-24-03-00947.pdf"><span style="background-color:#FAEBD7">https://www.scielo.br/pdf/rbp/v24n3/2175-3563-rbp-24-03-00947.pdf</span></a><span style="background-color:#FAEBD7">. Acesso em: 29 abr 2023.</span></p>

<p>&nbsp;</p>
</p>
      </div>
    </div>
  </div>
</div>
    <div id="accordion">
  <div class="card">
    <div class="card-header" id="headingOne">
      <h5 class="mb-0">
        <button class="btn btn-link" data-toggle="collapse" data-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
          Como a tecnologia está mudando a dinâmica dos relacionamentos e
interações humanas, e quais são os impactos disso na nossa sociedade?
        </button>
      </h5>
    </div>

    <div id="collapseOne" class="collapse show" aria-labelledby="headingOne" data-parent="#accordion">
      <div class="card-body">
        <p><p>A <span style="background-color:#00FFFF">tecnologia </span>tem permitido a <span style="background-color:#00FFFF">conex&atilde;o entre pessoas que est&atilde;o distantes geograficamente, o que pode ser ben&eacute;fico para a manuten&ccedil;&atilde;o de relacionamentos significativos e para a troca de informa&ccedil;&otilde;es e conhecimentos relevantes</span>. Al&eacute;m disso, tecnologias como <span style="background-color:#00FFFF">videoconfer&ecirc;ncias e redes sociais tem sido utilizadas para encurtar a dist&acirc;ncia entre as pessoas</span>, fazendo com que elas se conectem mais facilmente. No entanto, &eacute; importante ressaltar que o uso excessivo da tecnologia pode levar a uma depend&ecirc;ncia, desconex&atilde;o com o mundo real e diminui&ccedil;&atilde;o da qualidade das intera&ccedil;&otilde;es sociais em alguns casos. Portanto, <span style="background-color:#00FFFF">cabe a cada indiv&iacute;duo equilibrar o uso da tecnologia em suas rela&ccedil;&otilde;es interpessoais para garantir que essa ferramenta continue sendo um facilitador de conex&otilde;es e relacionamentos saud&aacute;veis</span>.</p>

<p>Pode-se citar o <span style="background-color:#EE82EE">fil&oacute;sofo Marshall McLuhan, que afirmou que &quot;os meios de comunica&ccedil;&atilde;o s&atilde;o extens&otilde;es do homem&quot;</span> e que <span style="background-color:#00FFFF">a tecnologia pode funcionar como uma ferramenta para conectar pessoas</span>. Al&eacute;m disso, poderiamos&nbsp;citar a<span style="background-color:#EE82EE">&nbsp;psic&oacute;loga&nbsp;Sherry Turkle, que argumenta que a tecnologia pode desempenhar um papel importante na constru&ccedil;&atilde;o de relacionamentos mais emp&aacute;ticos e introspectivos</span>. Por exemplo, ela destaca que <span style="background-color:#00FFFF">pessoas t&iacute;midas ou ansiosas podem encontrar mais facilmente uma voz por meio da tecnologia e se conectar com outras pessoas que compartilham interesses e valores semelhantes</span>. Tamb&eacute;m &eacute; poss&iacute;vel citar exemplos de tecnologias que t&ecirc;m sido utilizadas para conectar pessoas, como o Skype, o Zoom e as redes sociais.</p>


 
O editor foi criado utilizando a biblioteca do CKEditor, que é um editor WYSIWYG, permite a edição de html sem a necessidade de conhecimento das tags de marcação/formatação do texto.

Um editor WYSIWYG é aquele que permite que um desenvolvedor/editor de código html possa ver o resultado final no momento da edição, ou seja, a impressão final do conteúdo do texto será semelhante ao que o editor vê enquanto a o documento está sendo criado.

Significado da sigla WYSIWYG: "what you see is what you get".
Tradução: "o que você vê é o que você consegue".

Existem várias outras bibliotecas similares com o mesmo propósito, como o Tinymce e o NicEdit.


</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingTwo">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
          Quais são as questões relacionadas à privacidade e segurança de dados
que surgem com o aumento do uso da tecnologia, e como podemos lidar
com esses desafios?
        </button>
      </h5>
    </div>
    <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordion">
      <div class="card-body">
        <p><p>A <span style="background-color:#00FFFF">tecnologia </span>tem transformado profundamente a sociedade, gerando muitos <span style="background-color:#00FFFF">benef&iacute;cios e avan&ccedil;os em diversas &aacute;reas</span>. No entanto, como destaca um <span style="background-color:#00FFFF">estudo sobre Estado e Sociedade na Era da Informa&ccedil;&atilde;o</span>, outras <span style="background-color:#00FFFF">preocupa&ccedil;&otilde;es que surgem com o aumento do uso de tecnologia incluem a quebra de coes&atilde;o social, mudan&ccedil;as em quest&otilde;es como democracia e cidadania</span>, entre outras. Entretanto, &eacute; importante destacar que, <span style="background-color:#EE82EE">como afirmado por um dos fundadores da Microsoft, Bill Gates, &quot;A privacidade &eacute;, em grande parte, quest&atilde;o de ter controle sobre quem pode obter informa&ccedil;&otilde;es sobre n&oacute;s&quot;. Por isso, &eacute; fundamental que se estabele&ccedil;am medidas que protejam a privacidade do indiv&iacute;duo e que permitam o controle da coleta e o uso de suas informa&ccedil;&otilde;es pessoais.</span></p>

<p>Como disse o <span style="background-color:#EE82EE">fil&oacute;sofo Marshall McLuhan, &quot;todos os meios s&atilde;o extens&otilde;es do homem que os usa&quot;</span>, ou seja, <span style="background-color:#00FFFF">toda tecnologia &eacute; uma extens&atilde;o do ser humano</span>. Com isso, &eacute; natural que surjam preocupa&ccedil;&otilde;es sobre como nossos dados pessoais est&atilde;o sendo coletados, armazenados, e usados por empresas e governos.</p>

<p>Nesse contexto, a <span style="background-color:#EE82EE">Lei Geral de Prote&ccedil;&atilde;o de Dados (LGPD)</span> no Brasil e outras legisla&ccedil;&otilde;es similares no mundo todo v&ecirc;m surgindo para <span style="background-color:#00FFFF">proteger os direitos de privacidade das pessoas</span>. Al&eacute;m disso, tecnologias de <span style="background-color:#00FFFF">criptografia, intelig&ecirc;ncia artificial e blockchain est&atilde;o sendo utilizadas para melhorar a seguran&ccedil;a dos dados</span>.</p>

<p>Com o tempo, a tecnologia continuar&aacute; evoluindo, e &eacute; importante que abracemos esses avan&ccedil;os, enquanto garantimos um equil&iacute;brio saud&aacute;vel entre seus benef&iacute;cios e impactos negativos. Como disse o <span style="background-color:#EE82EE">f&iacute;sico Stephen Hawking: &quot;Estamos em um momento crucial da hist&oacute;ria da humanidade. Continuar avan&ccedil;ando em tecnologia ser&aacute; essencial para garantir um futuro melhor para todos n&oacute;s&quot;</span>.</p>

<p>Todos esses avan&ccedil;os indicam que <span style="background-color:#00FFFF">&eacute; poss&iacute;vel alcan&ccedil;ar um equil&iacute;brio entre a utiliza&ccedil;&atilde;o respons&aacute;vel da tecnologia e a prote&ccedil;&atilde;o da privacidade dos cidad&atilde;os</span>. Como disse a <span style="background-color:#EE82EE">autora Sherry Turkle, &quot;a tecnologia nos oferece um mundo de op&ccedil;&otilde;es, mas &eacute; nossa responsabilidade escolher o que queremos usar e quando queremos us&aacute;-lo&quot;.</span></p>

<p>Portanto, <span style="background-color:#00FFFF">a tecnologia tem um impacto extremamente positivo na sociedade</span>, devemos abra&ccedil;ar os avan&ccedil;os tecnol&oacute;gicos e adotar uma postura cr&iacute;tica e consciente ao us&aacute;-los, garantindo a prote&ccedil;&atilde;o de nossa privacidade e seguran&ccedil;a de dados. Temos que continuar a usar a tecnologia de forma <span style="background-color:#00FFFF">respons&aacute;vel e consciente, garantindo que seus benef&iacute;cios sejam aplicados de forma justa e equilibrada para todos os indiv&iacute;duos.</span> Como disse o <span style="background-color:#EE82EE">criador da World Wide Web, Tim Berners-Lee, &quot;a web &eacute; para todos e a web precisa que todos participem para construir uma web melhor para o futuro&quot;.</span></p>
</p>
      </div>
    </div>
  </div>
  <div class="card">
    <div class="card-header" id="headingThree">
      <h5 class="mb-0">
        <button class="btn btn-link collapsed" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
          Filmes como repertório
        </button>
      </h5>
    </div>
    <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordion">
      <div class="card-body">
        <p><ul>
	<li>
	<p><span style="background-color:#EE82EE">&quot;Her&quot; (2013) - um filme sobre as possibilidades emocionais e sociais da intelig&ecirc;ncia artificial, mostrando como a tecnologia pode ser usada para ajudar a conectar as pessoas.</span></p>
	</li>
</ul>

<p>O filme Her mostra como a tecnologia pode ter uma influ&ecirc;ncia positiva na sociedade ao retratar um futuro pr&oacute;ximo em que os<span style="background-color:#00FFFF"> sistemas operacionais inteligentes</span>, como o que d&aacute; t&iacute;tulo ao filme, <span style="background-color:#00FFFF">s&atilde;o capazes de estabelecer relacionamentos emocionais profundos com os seres humanos</span>. A partir do relacionamento entre o protagonista Theodore e seu sistema operacional Samantha,<span style="background-color:#00FFFF"> o filme explora as possibilidades emocionais e sociais da intelig&ecirc;ncia artificial, mostrando como a tecnologia pode ser usada para ajudar a conectar as pessoas e experi&ecirc;ncias emocionais profundas</span>, onde quem assiste acaba por questionar sua pr&oacute;pria rela&ccedil;&atilde;o com a tecnologia e o impacto de seus eletr&ocirc;nicos em seus relacionamentos. Al&eacute;m disso, o filme tamb&eacute;m levanta quest&otilde;es importantes sobre como esta tecnologia deve ser regulamentada e &eacute;tica para garantir seu uso respons&aacute;vel.</p>

<ul>
	<li>
	<p><span style="background-color:#EE82EE">&quot;Apollo 13&quot; (1995) - um filme que retrata a habilidade da tecnologia para permitir a inova&ccedil;&atilde;o e a supera&ccedil;&atilde;o de desafios.</span></p>
	</li>
</ul>

<p>O filme &quot;Apollo 13&quot; (1995) retrata a influ&ecirc;ncia positiva da tecnologia na sociedade ao contar a hist&oacute;ria real da <span style="background-color:#00FFFF">miss&atilde;o Apollo 13 da NASA, que sofreu uma falha catastr&oacute;fica no espa&ccedil;o. Atrav&eacute;s do uso de tecnologia avan&ccedil;ada e trabalho em equipe, a miss&atilde;o foi salva e os astronautas foram trazidos de volta &agrave; Terra em seguran&ccedil;a</span>. O filme tamb&eacute;m <span style="background-color:#00FFFF">destaca a import&acirc;ncia da ci&ecirc;ncia e da tecnologia para a explora&ccedil;&atilde;o espacial, que levou a avan&ccedil;os significativos em &aacute;reas como a medicina e a engenharia</span>. Al&eacute;m disso, o esp&iacute;rito de coopera&ccedil;&atilde;o e trabalho em equipe que &eacute; retratado no filme mostra <span style="background-color:#00FFFF">como a tecnologia pode ser usada para unir as pessoas e alcan&ccedil;ar objetivos comuns, mesmo em tempos dif&iacute;ceis</span>.</p>

<ul>
	<li>
	<p><span style="background-color:#EE82EE">&quot;WarGames&quot; (1983) - um filme que mostra como a tecnologia pode ser usada para promover a paz e evitar conflitos internacionais.</span></p>
	</li>
</ul>

<p>O filme WarGames (1983) mostra uma vis&atilde;o positiva da tecnologia por meio da sua abordagem da <span style="background-color:#00FFFF">import&acirc;ncia da tecnologia para impedir uma guerra mundial</span>. A hist&oacute;ria apresenta um jovem hacker que, ao invadir um sistema de defesa nacional, acidentalmente come&ccedil;a a jogar um jogo de simula&ccedil;&atilde;o de guerra real que pode desencadear um conflito nuclear entre os EUA e a Uni&atilde;o Sovi&eacute;tica. O filme mostra <span style="background-color:#00FFFF">como a tecnologia pode ser usada para evitar o conflito e salvaguardar a paz mundial, demonstrando como a tecnologia pode ser vista como uma ferramenta positiva para a sociedade, desde que seja usada com responsabilidade e de uma maneira que consiga trazer benef&iacute;cios reais.</span> Em geral, WarGames apresenta como a tecnologia pode ser usada para correlacionar a guerra em uma era pac&iacute;fica e pode fornecer solu&ccedil;&otilde;es para evitar conflitos mundiais.</p>

<ul>
	<li><span style="background-color:#EE82EE">Wall-E (2008) </span></li>
</ul>

<p>O filme Wall-E (2008) apresenta uma vis&atilde;o positiva da tecnologia por meio da sua abordagem do <span style="background-color:#00FFFF">impacto dos seres humanos no meio ambiente e como a tecnologia pode ser usada para combater essa degrada&ccedil;&atilde;o</span>. <span style="background-color:#00FFFF">A trama mostra como um pequeno rob&ocirc; chamado Wall-E, que tem a tarefa de limpar a Terra abandonada e polu&iacute;da pelos humanos, encontra maneiras criativas de usar a tecnologia para melhorar sua vida e para ajudar outros rob&ocirc;s em situa&ccedil;&atilde;o semelhante.</span></p>

<p>Em geral, Wall-E mostra <span style="background-color:#00FFFF">como a tecnologia pode ser usada para resolver problemas reais e para melhorar a qualidade de vida,sendo uma abordagem positiva e otimista da influ&ecirc;ncia da tecnologia na sociedade</span>.</p>

<p>Outros filmes:</p>

<ul>
	<li>Figuras Ocultas (2016) retrata a import&acirc;ncia da tecnologia e da ci&ecirc;ncia na era espacial e como isso impactou a luta pelos direitos civis.</li>
	<li>O Jogo da Imita&ccedil;&atilde;o (2014), vemos como a tecnologia foi crucial para a resolu&ccedil;&atilde;o do conflito na Segunda Guerra Mundial.</li>
	<li>Blade Runner 2049 (2017) mostra como a tecnologia pode ser usada para ajudar a preservar a identidade humana em um futuro distante.</li>
	<li>Westworld (2016) pode ser vista como uma reflex&atilde;o sobre como a tecnologia pode ser usada para levar as pessoas a explorar o mundo e serem mais aventureiras.</li>
</ul>
</p>
        </div>
      </div>
    </div>
  </div>
</div>


     
</div>
</body>
</html>